export const contentDB = [
       {
              id:1,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:2,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:3,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:4,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:5,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
        {
              id:6,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:7,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
       {
              id:8,
              label:"O‘z DSt 1987:2018",
              sfera:"Информационная технология",
              desc:"Техническое задание на создание информационной системы",
              date:"21 марта 2022 г."
       },
]