export const spravochnik = [
       {
              id:1,
              title:"Операционные системы",
              elements:"4 элемента"
       },
       {
              id:2,
              title:"Список типовых ролей системы",
              elements:"6 элементов"
       },
       {
              id:3,
              title:"Операционные системы",
              elements:"4 элемента"
       },
       {
              id:4,
              title:"Список типовых ролей системы",
              elements:"6 элементов"
       },
       {
              id:5,
              title:"Операционные системы",
              elements:"4 элемента"
       },
       {
              id:6,
              title:"Список типовых ролей системы",
              elements:"6 элементов"
       },
       {
              id:7,
              title:"Операционные системы",
              elements:"4 элемента"
       },
       {
              id:8,
              title:"Список типовых ролей системы",
              elements:"6 элементов"
       }
]