export const templates = [
  {
    id: 1,
    punkt: "Пункт 1.3",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 2,
    punkt: "Пункт 1.5",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 3,
    punkt: "Пункт 2.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 4,
    punkt: "Пункт 3.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 5,
    punkt: "Пункт 1.3",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 6,
    punkt: "Пункт 1.5",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 7,
    punkt: "Пункт 2.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 8,
    punkt: "Пункт 3.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 9,
    punkt: "Пункт 1.3",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 10,
    punkt: "Пункт 1.5",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 11,
    punkt: "Пункт 2.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
  {
    id: 12,
    punkt: "Пункт 3.1",
    desc: "Разработка Системы осуществляется во исполнение следующих нормативно-правовых актов Республики Узбекистан:— Указа Президента Республики Узбекистан от 10 апреля 2017 года № УП-5005 «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надёжной защиты прав, свобод и законных интересов граждан»;",
  },
];
