export const tzCreateDB = [
       {
              id:1,
              name:"Техническое задание на разработку информационной системы “Единый Реестр”",
              date:"21 мая 2022 г.",
       },
       {
              id:2,
              name:"Техническое задание на разработку информационной системы “Кадры”",
              date:"21 марта 2022 г.",
       },
       {
              id:3,
              name:"Техническое задание на разработку информационной системы “Единый Реестр”",
              date:"21 апрелья 2022 г.",
       },
       {
              id:4,
              name:"Техническое задание на разработку информационной системы “Кадры”",
              date:"21 январья 2022 г.",
       },
       {
              id:5,
              name:"Техническое задание на разработку информационной системы “Единый Реестр”",
              date:"21 марта 2022 г.",
       },
       {
              id:6,
              name:"Техническое задание на разработку информационной системы “Кадры”",
              date:"21 мая 2022 г.",
       },{
              id:7,
              name:"Техническое задание на разработку информационной системы “Единый Реестр”",
              date:"11 марта 2022 г.",
       },
       {
              id:8,
              name:"Техническое задание на разработку информационной системы “Кадры”",
              date:"7 мая 2022 г.",
       },{
              id:9,
              name:"Техническое задание на разработку информационной системы “Единый Реестр”",
              date:"30 марта 2022 г.",
       },

]