export const tzDB = [
  {
    id: 1,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
  {
    id: 2,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
  {
    id: 3,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
  {
    id: 4,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
  {
    id: 5,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
  {
    id: 6,
    date: "O‘z DSt 1987:2018",
    title: "Техническое задание на создание информационной системы",
    desc: "Настоящий стандарт распространяется на создаваемые и модернизируемые информационные системы и устанавливает состав, содержание и правила оформления технических заданий на них.Требования, устанавливаемые настоящим стандартом, обязательны для применения ...",
  },
];
